/*  Canvases  */
"Hardware" = "硬件"; 

/*  Layers  */
"Header" = "页眉"; 
"Annotations" = "批注"; 
"Hardware" = "硬件"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "硬件"; 
"A variety of devices for product mockups." = "产品建模用的多种设备。"; 
"Phones" = "手机"; 
"Tablets" = "平板"; 
"Displays" = "显示器"; 
